                    <p>
                        Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени
                        Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
                    </p>
                    <p>
                        Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала.
                        Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.
                    </p>
                    <p>
                        Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу
                    </p>
                </div>
            </section>
            <footer id="foot">
                <div class="bottomF">
                    <nav class="footerNav">
                        <a href="index.php" class="footerNavP" id="futP1">ГЛАВНАЯ</a>
                        <span class="footerNavS"></span>
                        <a href="index.php" class="footerNavP" id="futP2">ПОДОБРАТЬ ПЕРСОНАЛ</a>
                        <span class="footerNavS"></span>
                        <a href="index.php" class="footerNavP" id="futP3">ЦЕНЫ</a>
                        <span class="footerNavS"></span>
                        <a href="index.php" class="footerNavP" id="futP4">ГЛАВНАЯ</a>
                        <span class="footerNavS"></span>
                        <a href="index.php" class="footerNavP" id="futP5">ПОДОБРАТЬ ПЕРСОНАЛ</a>
                        <span class="footerNavS"></span>
                        <a href="index.php" class="footerNavP" id="futP6">ЦЕНЫ</a>
                    </nav>
                </div>
                <div class="footerDiv">
                    <p class="footerP" id="footerTitle">8 (4872) 31-13-45</p>
                    <p class="footerP" id="footerPodTitle">Разработка и продвижение сайта компанией «Юни Веб» -</p>
                    <p class="footerP" id="footerImg"></p>
                </div>
            </footer>
        </div>
    </body>
</html>